import React from "react";


const About = () => {
  return (
    <div>
       <p>О нас</p>
  <p>Мы - команда проекта "Активный гражданин", создали этот веб-сайт с целью способствовать развитию Кыргызстана. Нашей задачей является облегчить коммуникацию между гражданами и государственными службами, предоставляя информацию и инструменты для решения проблем.</p>
  <p>Часто бывает сложно узнать контактные данные соответствующих служб, особенно в ситуациях, когда у нас мало времени или мы забываем о проблемах, с которыми сталкиваемся. Наш веб-сайт решает эту проблему.</p>
  <p>Что вы можете сделать на нашем веб-сайте?</p>
  <ul>
    <li>Получить контактные данные государственных и коммерческих служб: Мы предоставляем информацию о контактах государственных служб, коммерческих организаций и других служб, которые могут помочь вам решить проблему.</li>
    <li>Быстро и анонимно сообщить о проблеме: У вас есть возможность быстро и анонимно сообщить о проблеме через наш веб-сайт. Мы передадим ваше сообщение соответствующим службам для дальнейшего рассмотрения.</li>
    <li>Узнать о функционировании служб: Мы предоставляем информацию о работе государственных, коммерческих и других служб. Вы сможете увидеть, как они функционируют, и оценить их эффективность.</li>
    <li>Получить вознаграждение за активность: Мы поощряем активность граждан в сообщении о проблемах. Возможно, даже в конце года вы сможете получить какой-то подарок за ваш вклад в улучшение нашей страны.</li>
  </ul>
  <p>Мы стремимся создать простой и удобный инструмент для граждан, чтобы помочь им взаимодействовать с государственными службами и привлекать внимание к важным проблемам. Мы верим, что каждый гражданин может внести вклад в развитие Кыргызстана, и мы хотим быть вашим партнером в этом процессе.</p>
    </div>
  )
 }

export default About