{
  "cards": [
    {
      "id": "1",
      "answer": "",
      "answer_text": "",
      "tag": "BISHKEKSVET",
      "made": true,
      "Nick": "Нурик",
      "Nick_image": "https://thumbs.dfs.ivi.ru/storage23/contents/d/f/3b0d9897433be7b674d72b78bc0087.jpg",
      "title": "Столб",
      "text": "Этот проклятый столб просто стоит на моем пути каждый день! Он совершенно ненужен и только мешает движению! Почему его не убирают? Я уже устал обходить его каждый раз, когда иду по этой дороге. Это просто неприемлемо!",
      "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQ9IMtEyGE3iYTnGyKa65gNFlgEsCIcFADsWkqZ4XO81KGh_CJNX16xATO8zo74gwQ3cWA&usqp=CAU",
      "location": "Улица Манаса, дом 12",
      "comments": [
        {
          "id": "1",
          "user_name": "Бекжан",
          "comment": "Согласен с вами, столб на самом деле создает неудобство для движения. Возможно, стоит обратиться к местным властям с этой проблемой."
        },
        {
          "id": "2",
          "user_name": "Женя",
          "comment": "Мне тоже не нравится этот столб! Кажется, он был установлен без должной проработки и без учета потребностей пешеходов. Власти должны разобраться в этом вопросе."
        }
      ]
    },
    {
      "id": "2",
      "answer": "adw",
      "answer_text": "dadawd",
      "answer_img": "",
      "tag": "STATE_AGENCY_OF_ARCHITECTURE",
      "made": true,
      "Nick": "Марина",
      "Nick_image": "https://klike.net/uploads/posts/2019-03/1551511801_1.jpg",
      "title": "Дом",
      "text": "Этот старый дом на углу просто ужасен! Он выглядит заброшенным и создает плохое впечатление о районе. Почему его не отремонтируют или не снесут? Это портит всю атмосферу!",
      "image": "https://kubnews.ru/upload/resize_cache/iblock/dad/1200_630_2/dad1a66784cfc77b98e977a31b586521.jpg",
      "location": "Проспект Чуй, дом 45",
      "comments": [
        {
          "id": "1",
          "user_name": "Даурен",
          "comment": "Действительно, этот дом выглядит весьма запущенным. Было бы замечательно, если бы власти обратили внимание на его состояние и приняли меры по его ремонту или сносу."
        },
        {
          "id": "2",
          "user_name": "Алихан",
          "comment": "Согласен, это действительно неприятно смотреть на такие заброшенные здания. Надеюсь, власти обратят на это внимание."
        }
      ],
      "answertext": ""
    },
    {
      "id": "3",
      "answer": "",
      "answer_text": "",
      "answer_img": "",
      "made": true,
      "tag": "MINISTRY_OF_TRANSPORTATION",
      "Nick": "Алексей",
      "Nick_image": "https://avatarzo.ru/wp-content/uploads/category_animals_300x300.jpg",
      "title": "Пешеходный переход",
      "text": "Этот пешеходный переход безопасности не придает! Машины просто не уступают дорогу пешеходам, даже когда зеленый сигнал светофора. Это небезопасно и вызывает постоянный стресс при переходе!",
      "image": "https://www.denia.com/wp-content/uploads/2013/08/Paso-para-peatones-desgastado-y-borrado-por-el-tiempo-en-Plaza-Valgamedios.jpg",
      "location": "Улица Ленина, дом 78",
      "comments": [
        {
          "id": "1",
          "user_name": "Айпери",
          "comment": "Согласен, это действительно серьезная проблема. Необходимо обратиться в местные органы власти и сообщить о несоблюдении правил движения на этом переходе. Можно также предложить установку дополнительных знаков и обновление разметки дороги для повышения безопасности. Спасибо, что подняли этот вопрос!"
        },
        {
          "id": "2",
          "user_name": "Вероника",
          "comment": "Полностью поддерживаю! Этот переход действительно стал проблемой для пешеходов. Необходимо принять меры, чтобы обеспечить безопасность при переходе дороги. Может быть, стоит обратиться в городскую администрацию с жалобой и предложением улучшить ситуацию."
        }
      ]
    },
    {
      "id": "4",
      "answer": "",
      "answer_text": "",
      "answer_img": "",
      "made": true,
      "tag": "MINISTRY_OF_TRANSPORTATION",
      "Nick": "Елена",
      "Nick_image": "https://aminosart.ru/wp-content/uploads/2021/04/Krutye-avatarki-swag-18.jpg",
      "title": "Светофор",
      "text": "Этот светофор просто не работает нормально! Он переключается на зеленый для пешеходов настолько редко, что приходится ждать по несколько минут. Это очень раздражает!",
      "image": "https://s0.bloknot-volzhsky.ru/thumb/850x0xcut/upload/iblock/ab3/mw0kkqlza0qp7cmifl4a81sfgqtlpuy4/WhatsApp-Image-2023_04_03-at-12.06.53.jpeg",
      "location": "Аламединская улица, дом 23",
      "comments": [
        {
          "id": "1",
          "user_name": "Женя",
          "comment": "Действительно, это очень неприятно. Светофор должен быть настроен таким образом, чтобы обеспечивать безопасность и удобство пешеходов. Рекомендую обратиться в соответствующие органы и сообщить о проблеме."
        },
        {
          "id": "2",
          "user_name": "Ксюша",
          "comment": "Я тоже замечал эту проблему. Было бы замечательно, если бы светофор был отрегулирован, чтобы устранить задержки для пешеходов. Может быть, стоит написать жалобу в городскую администрацию."
        }
      ]
    },
    {
      "id": "5",
      "answer": "",
      "answer_text": "",
      "made": false,
      "tag": "MINISTRY_OF_TRANSPORTATION",
      "Nick": "Иван",
      "Nick_image": "https://klike.net/uploads/posts/2019-03/1551512888_2.jpg",
      "title": "Дорожные ямы",
      "text": "Эти дорожные ямы превратили наши дороги в настоящий кошмар! Машины повреждаются, велосипедисты падают, а пешеходы рискуют подвернуть ногу. Почему власти не заботятся о ремонте дорог?",
      "image": "https://cnev.ru/images/vozmeshchenie_ushcherba_iz_za_yamy_na_doroge.webp",
      "location": "Токтогула улица, дом 56",
      "comments": [
        {
          "id": "1",
          "user_name": "Адиль",
          "comment": "Совершенно согласен! Дорожные ямы создают опасность для всех участников дорожного движения. Необходимо обратиться в муниципалитет и привлечь внимание к этой проблеме."
        },
        {
          "id": "2",
          "user_name": "Адик",
          "comment": "Я тоже сталкивался с этой проблемой. Кажется, что власти игнорируют состояние дорог. Мы должны объединиться и требовать ремонта этих опасных ям."
        }
      ]
    },
    {
      "id": "6",
      "answer": "",
      "answer_text": "",
      "answer_img": "",
      "made": true,
      "tag": "MINISTRY_OF_TRANSPORTATION",
      "Nick": "Ольга",
      "Nick_image": "https://media.licdn.com/dms/image/C4E03AQHI2QIVppwUDQ/profile-displayphoto-shrink_800_800/0/1598966701723?e=2147483647&v=beta&t=FX-wMZ3LI2-Xji4RlnO8Og5g_li9fo25vkm1TEKOoKg",
      "title": "Остановка общественного транспорта",
      "text": "Эта остановка общественного транспорта просто неудобна! Нет никаких сидений или крыши, чтобы защитить от дождя или солнца. Когда я жду автобус, это становится настоящей пыткой!",
      "image": "https://img.freepik.com/premium-photo/public-transport-stop-in-the-village_515972-5859.jpg",
      "location": "Переулок Фрунзе, дом 34",
      "comments": [
        {
          "id": "1",
          "user_name": "Ахат",
          "comment": "Действительно, это очень неудобно. Остановка общественного транспорта должна предоставлять комфортные условия для пассажиров. Можно попробовать обратиться в муниципалитет и выразить свои опасения."
        },
        {
          "id": "2",
          "user_name": "Александра",
          "comment": "Я тоже часто сталкиваюсь с этой проблемой. Нужно привлекать внимание к этой остановке и требовать улучшений, чтобы пассажиры могли комфортно ждать общественный транспорт."
        }
      ]
    },
    {
      "id": "7",
      "answer": "",
      "answer_text": "",
      "made": false,
      "tag": "MINISTRY_OF_TRANSPORTATION",
      "Nick": "Дмитрий",
      "Nick_image": "https://i.mycdn.me/i?r=AzHTJbfR1Z1DrzAcrKsnwlx-qG46nZB1Fj-8cF5kDCK67fcaXBpRGVJKjLLc0JH11no",
      "title": "Отсутствие тротуаров",
      "text": "В этом районе отсутствуют тротуары, и это просто неприемлемо! Люди вынуждены ходить по проезжей части, что очень опасно. Почему власти не предусмотрели тротуары для безопасности пешеходов?",
      "image": "https://data.kaktus.media/image/big/2023-05-16_16-05-38_270398.jpg",
      "location": "Жибек-Жолу проспект, дом 67",
      "comments": [
        {
          "id": "1",
          "user_name": "Алия",
          "comment": "Согласен, отсутствие тротуаров нарушает безопасность пешеходов. Необходимо обратиться в местные органы власти и добиться создания тротуарной инфраструктуры для защиты жителей района."
        },
        {
          "id": "2",
          "user_name": "Кен",
          "comment": "Полностью поддерживаю! Прогулки по проезжей части очень опасны, особенно для детей и пожилых людей. Надеюсь, власти примут меры по улучшению ситуации."
        }
      ]
    },
    {
      "id": "8",
      "answer": "",
      "answer_text": "",
      "answer_img": "",
      "made": true,
      "tag": "BISHKEKSVET",
      "Nick": "Максим",
      "Nick_image": "https://abrakadabra.fun/uploads/posts/2021-12/1639216875_2-abrakadabra-fun-p-avatarki-volka-dlya-standoff-2.png",
      "title": "Отсутствие уличного освещения",
      "text": "В ночное время это место становится полной темнотой. Отсутствие уличного освещения создает небезопасную обстановку и вызывает чувство беспокойства. Я не могу понять, почему не установили фонари?",
      "image": "https://kolodischi.by/piximage/wm/L3BpeGltYWdlL3Jlc2l6ZS82ODR4Ki9zdG9yYWdlL3VwbG9hZGVkL2FlYzRmNzRmNjZkMjFmZmFmMzJkOTBiZWI0YWNlOWFjLmpwZw==.jpg",
      "location": "Ахунбаева улица, дом 89",
      "comments": [
        {
          "user": "Иван",
          "comment": "Согласен, это действительно проблема. Необходимо обратить внимание властей на эту ситуацию и принять меры по установке уличного освещения."
        },
        {
          "user": "Елена",
          "comment": "Уличное освещение очень важно для обеспечения безопасности в районе. Я поддерживаю вашу инициативу по установке фонарей."
        }
      ]
    },
    {
      "id": "9",
      "answer": "",
      "answer_text": "",
      "made": false,
      "tag": "TAZALYK",
      "Nick_image": "https://kartinki.pibig.info/uploads/posts/2023-04/1681895316_kartinki-pibig-info-p-kartinki-dlya-profilya-arti-instagram-1.jpg",
      "Nick": "Екатерина",
      "title": "Проблема мусора на дорогах",
      "text": "Наличие большого количества мусора на дорогах создает неблагоприятную обстановку и угрожает безопасности участников дорожного движения. Разбросанный мусор может стать причиной ДТП, так как он может закрыть обзорность, привлечь внимание водителей и вызвать неожиданные маневры. Кроме того, мусор на дорогах создает неприятные условия для пешеходов и велосипедистов. Эта проблема требует срочного внимания и мер по улучшению чистоты наших дорог.",
      "image": "https://24.kg/uploads/posts/2014-07/1405489271_dsc_0060.jpg",
      "location": "Тыныстанова улица, дом 14",
      "comments": [
        {
          "id": "1",
          "user_name": "Мирбек",
          "comment": "Согласен, мусор на дорогах не только создает неблагоприятную обстановку, но и влияет на общий вид нашего города. Необходимо провести более активную работу по очистке дорог и привлечь внимание общественности к этой проблеме."
        },
        {
          "id": "2",
          "user_name": "Азиз",
          "comment": "Полностью поддерживаю! Мусор на дорогах является проявлением безответственного поведения граждан. Важно не только убирать мусор, но и осознавать важность его сохранения и выбор правильных мест для его утилизации."
        }
      ]
    },
    {
      "id": "10",
      "answer": "",
      "answer_text": "",
      "answer_img": "",
      "made": true,
      "tag": "WATER_SUPPLY_AND_SANITATION",
      "Nick": "Екатерина",
      "Nick_image": "https://kartinki.pibig.info/uploads/posts/2023-04/1681895316_kartinki-pibig-info-p-kartinki-dlya-profilya-arti-instagram-1.jpg",
      "title": "Отсутствие доступа к воде",
      "text": "Отсутствие доступа к чистой питьевой воде является серьезной проблемой, с которой сталкиваются многие люди в различных регионах. Это приводит к недостатку гигиенических условий, заболеваниям и даже смертям. Недостаток воды также оказывает негативное влияние на сельское хозяйство и экономическое развитие. Для решения этой проблемы требуется принятие мер, направленных на обеспечение устойчивого доступа к чистой питьевой воде для всех людей.",
      "image": "https://static.mk.ru/upload/entities/2021/10/13/07/articles/detailPicture/ac/62/04/a5/663aee55399f49aafb71e7543815bd3f.jpg",
      "location": "Боконбаева улица, дом 51",
      "comments": [
        {
          "id": "1",
          "user_name": "Манас",
          "comment": "Эта проблема действительно требует немедленного решения. Доступ к чистой питьевой воде является основным правом каждого человека, и его отсутствие может иметь серьезные последствия для здоровья и благополучия людей. Государство должно приложить все усилия для обеспечения доступности воды для всех."
        },
        {
          "id": "2",
          "user_name": "Данияр",
          "comment": "Согласен! Проблема доступа к воде является глобальной и требует совместных усилий. Необходимо разработать и реализовать программы по строительству инфраструктуры для водоснабжения и санитарии, а также повысить осведомленность о гигиене и сохранении водных ресурсов."
        }
      ]
    }
  ],
  "registration": [
    
  ],
  "publicServices": [
    {
      "id": "1",
      "eng": "TAZALYK",
      "Name": "Тазалык",
      "image": "https://bishkek.gov.kg/assets/img/company/1530165110_medium.jpeg",
      "number": "34-51-02 (приемная)",
      "text": "Муниципальное предприятие осуществляет коммунальное  обслуживание по санитарной очистке городской территории, содержание городских дорог.",
      "location": "ул. Ростовская №19б",
      "email": ""
    },
    {
      "id": "2",
      "eng": "MINISTRY_OF_TRANSPORTATION",
      "Name": "Министерство транспорта",
      "image": "https://st-1.akipress.org/st_gallery/70/1323470.f2bda59559d6b7bf06323276520bd8b3.jpg",
      "number": "+996(312) 314236",
      "text": "Департамент дорожного хозяйства (или Департамент дорожного строительства и эксплуатации дорог) - это организация или структурное подразделение, которое отвечает за планирование, строительство, ремонт и обслуживание дорог и транспортной инфраструктуры на определенной территории",
      "location": "г. Бишкек, ул. Исанова 42, Кыргызская Республика",
      "email": ""
    },
    {
      "id": "3",
      "eng": "STATE_AGENCY_OF_ARCHITECTURE",
      "Name": "Государственное агентсво архетиктуры",
      "image": "https://gosstroy.gov.kg/wp-content/themes/gs-theme/images/logo_gosstroy.png",
      "number": "(0312) 31-29-22",
      "text": "Государственное агентство архитектуры, строительства и жилищно-коммунального хозяйства при Кабинете Министров Кыргызской Республики (ГААСЖКХ) является государственным органом, ответственным за разработку и реализацию политики в области архитектуры, строительства и жилищно-коммунального хозяйства в Кыргызстане.",
      "location": "28 просп. Манаса",
      "email": ""
    },
    {
      "id": "4",
      "eng": "BISHKEKSVET",
      "Name": "Бишкек Свет",
      "image": "https://economist.kg/content/images/size/w1000/format/webp/wp-content/uploads/2022/02/dizain-bez-nazvaniya-11.png",
      "number": "0 312 650815 (приемная)",
      "text": "Муниципальное предприятие «Бишкексвет» является структурным подразделением мэрии г.Бишкек.",
      "location": "Жоомарта Боконбаева, №232",
      "email": "Bishkeksvet@meria.kg"
    },
    {
      "id": "5",
      "eng": "WATER_SUPPLY_AND_SANITATION",
      "Name": "Водоснабжение и водоотведение",
      "image": "https://knews.kg/wp-content/uploads/2018/01/7954f2ea9b7dbde48023e1d7c9277116.jpg",
      "number": " +996 555 520 521",
      "text": "Водоснабжение и водоотведение - это сфера деятельности, связанная с обеспечением населения, предприятий и общественных объектов качественной питьевой водой и управлением стоками использованной воды и сточных вод.",
      "location": "2 кампус КГТУ им. Раззакова, ул. Малдыбаева Б 34, г. Бишкек",
      "email": "tashmukhamied@mail.ru"
    }
  ]
}